<?php $this->load->view("header");?>


<div id="bodyPan">

</div>

<div id="bodyMiddlePan">
    <div id="respect_logo">
        <h2>Respect</h2>
    </div>
    
    <div id="respect">
        <h4>
            В этом разделе хочецца выразить уважением дяде Паше!
        </h4>
        
        <span>
            Eсли бы Пашо умел летать, он бы на стекла машинам стал срать	
        </span><br>
        <span>
            Если бы Пашо птичкою был, он бы пивка для заправки пил
        </span><br>
        <span>
            Если бы Пашо был бегемотом, он бы не вjobывал так на работе
        </span><br>
        <span>
            Если бы Пашо был пикачу, он бы частенько кричал "срать хочу"
        </span><br>
        <span>
            Только вот Пашо увы не летает, птичкой на стекла машин не сирает,
            И на работе он не бегемот, пиво по пятницам - хайнц и компот!
        </span><br>
        <span>
            Паша толстый пиво пьет, пишет код и не блюет
        </span><br>
        <span>
        Вот пятница уже настала, 
        и Паша пиво захотел, 
        Не долго думая лукаво, он в магазинчек полетел. 
        И вот стоит он у прилавка, ищя глазами нужный beer
        Достал он пачку из кармана, и быстро-быстро уплатил.
        Как хорошо, что он щас дома, расположился у компа, 
        Достал бокал большой красивый, налил игристого пивка...
        </span><br>
        
    </div>
    
    <div id="fb-root"></div><script src="http://connect.facebook.net/en_US/all.js#appId=185938968128007&amp;xfbml=1"></script><fb:like href="" send="false" width="450" show_faces="true" font=""></fb:like>   
    
</div>

<br>
<br>
<?php $this->load->view("footer");?>
